<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>



    <style>
        body{
            background-color: darkgray;
            color: ghostwhite;
            font-weight: bold;
            text-shadow: 2px 2px gray ;
            font-family: 'Gill Sans', 'Gill Sans MT', Calibri, 'Trebuchet MS', sans-serif;
        }

    </style>
</head>
<body>
    <main>
        <p>Aaah!!! Finalmente chegou o dia.</p>

        <p>me levanto e visto minhas roupas, depois vou para cozinha e preparo meu caf&eacute; da manh&atilde;. Noto um bilhete escrito em garranchos que dizia:<br>
        &quot;N&atilde;o vou poder ir na sua formatura adiantaram a data de entrega da produ&ccedil;&atilde;o. Tem comida na geladeira para guando chegar. Por favor tire algumas fotos com a Alice, &eacute; um momento &uacute;nico!&quot;</p>

        <p>Bom era de se esperar. Ela nunca foi muito presente em minha vida. Mas n&atilde;o a culpo teve filhos cedo com o cara errado e pagou por isso me sustentando. Mas esse ano vou trabalhar duro para dar mais tempo pra ela e para n&oacute;s.Talves ela arrume algu&eacute;m e possa ser feliz.<br>
        Mesmo comigo em casa posso sentir a solid&atilde;o dela.</p>

        <p> Droga! vou me atrasar!</p>

        <p>termino meu caf&eacute; o mais r&aacute;pido que consigo e vou correndo para a escola.<br>
        chegando l&aacute; entro em meio aos formandos atrapalhando as fotos e paro exausto no lado de alice.</p>

        <p>[alice] Aposto que s&oacute; por que n&atilde;o iamos ter aula hoje voc&ecirc; jogou at&eacute; de madrugada. Que feio... hehehe.<br>
        por isso suas notas s&atilde;o pouca coisa acima do aceit&aacute;vel.</p>

        <p>
        [vitor] Engra&ccedil;ado algu&eacute;m que parece um panda de tanta olheira e que essa manh&atilde; tava 5 n&iacute;veis a minha frente me dizer isso. E sobre notas preciso te lembrar que voc&ecirc; s&oacute; t&aacute; aqui hoje por colar do &quot;papai&quot; aqui?</p>

        <p>[alice] hump!</p>

        <p>Ambos ca&iacute;mos em gargalhada mas logo fomos repreendidos pelo nosso professor regente para irmos logo para o palco receber nosso certificado.</p>

        <p>inclinando um pouco o rosto em procara de algo alice olha por mim e as pessoas aglomeradas.</p>

        <p>[alice] E sua m&atilde;e? n&atilde;o veio? Bem que ela podia nos dar carona na volta, acho que vai chover logo.</p>

        <p>
        [vitor] N&atilde;o, ela n&atilde;o vira hoje. Vai provavelmente ficar presa na empresa at&eacute; a noite. vamos pra minha casa correndo se chover, afinal ela &eacute; mais pr&oacute;xima...</p>

        <p>
        Ela responde que sim com a cabe&ccedil;a, mas vi que por mais que fosse palida havia um leve tom rubro em seu rosto. Achei estranho mas n&atilde;o dei bola.</p>

        <p>
        [Professor] Todos aten&ccedil;&atilde;o! Organizem-se! h&atilde;n~hamm. Hoje &eacute; um dia de mudan&ccedil;a em suas vidas... Agora meus queridos ex-alunos que n&atilde;o suportam mais ficar de em p&eacute; me ouvindo. D&ecirc;m o fora daqui por que eu s&oacute; entro em f&eacute;rias depois que isso acabar.</p>

        <p>depois de um longo discurso sobre o inicio da vida adulta finalmente ele nos liberou e com o final de sua fala uma explos&atilde;o de comemora&ccedil;&atilde;o e assovios altos se iniciou. Logo tudo se acalmou e pagamos nossos certificados.<br>
        chegando no port&atilde;o da escola o tempo fecha e podemos notar as primeiras gotas caindo.</p>

        <p>[alice] oh chega mais!</p>

        <p>[vitor] que foi?! Temos que ir logo, t&aacute; chovendo j&aacute;!</p>

        <p>no que eu me aproximo para ouvir oq ela tem a dizer, vejo a imagem de seu rosto chegando de s&uacute;bito encontro com o meu. Com o medo de uma cabe&ccedil;ada fecho meus olhos esperado a dor mas o que sinto &eacute; um toque suave e um quente em meus l&aacute;bios.</p>

        <p>no que abro os olhos percebo que a mulher que minha amiga se tornou. Ela aproxima sua boca do meu ouvido e diz:</p>

        <p>[alice] Sua m&atilde;e n&atilde;o vai estar em casa hoje n&atilde;o &eacute;? risadinha</p>

        <p>
        e eu catatonico fico vendo ela se afastar e atravessar a rua correndo.</p>

        <p>&quot;PQP o que foi isso?!!! espera... N&atilde;o pode ser que ela quer... hoje? HEHE Boy &eacute; hoje!&quot;</p>

        <p>ela grita para mim do outro lado para eu me apressar e no que inicio minha corrida sou impedido por caminh&atilde;o.</p>

        <p>
        [ Dia 0 ]</p>

        <p>minhas ultimas lembras do meu mundo original s&atilde;o: ser beijado e morrer.<br>
        mas como to viva&ccedil;o depois de um caminh&atilde;o? e onde estou? <br>
        Busco mais que de pressa meu celular em meu bolso. Mas logo sou decepcionado pelo fato de ele nem ligar e estar com a tela trincada.</p>

        <p>[vitor] Droga! eu nem terminei de pagar!</p>

        <p>no que olho para ele vejo o reflexo do c&eacute;u acima de mim e extreme&ccedil;o e caio de joelhos.</p>

        <p>[vitor] Oh.o.o c&eacute;u sempre teve 3 luas? e cada uma de uma cor</p>
    </main>
</body>
</html>